adobe-source-han-sans-otc-fonts
alsa-utils
anaconda
ani-cli
artix-archlinux-support
atomicparsley
atool
autoconf
automake
barrier
barrier-headless
base
bc
binutils
bison
bitwarden
bitwarden-cli
bluez
bluez-openrc
bluez-utils
bootconfig
bpf
brave-bin
bridge-utils
byzanz
calcurse
caprine
cgroup_event_listener
clyrics
cmus
code
code-features
code-marketplace
cointop
colorpicker-keshavbhatt
connman-gtk
connman-openrc
cpupower
cpupower-openrc
cronie
cronie-openrc
cryptocoins-git
ctags
dash
dbus-python
dconf-editor
dhclient
dhcpcd
discord
dmenu
dnsmasq
dunst
easyeffects
edk2-ovmf
efibootmgr
elogind-openrc
emote
esysusers
etmpfiles
ext4magic
fakeroot
fan2go-git
ffmpegthumbnailer
file
findutils
flameshot
flex
fluent-reader-bin
font-manager
fuse-openrc
fzf
gawk
gcc
gettext
gimp
git
gnome-icon-theme
grep
groff
gromit-mpx
grub
grub-customizer
grub-theme-creator
grub2-theme-preview
gzip
htop
hwinfo
hyperv
i3-gaps
i3blocks
i3lock
i3status
imagemagick
inkscape
jq
kitty
libtool
libvirt
libvirt-openrc
linux
linux-firmware
looking-glass
lxappearance-gtk3
m4
make
man-db
man-pages
manga-cli-git
mediainfo
menyoki
meson
mpc
mpd
mpv
nbd
nbdkit
ncmpc
ncmpcpp
neofetch
neomutt
neovim
nerd-fonts-complete-mono-glyphs
net-tools
network-manager-applet
newsboat
nitrogen
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-settings
nvidia-utils
obs-plugin-looking-glass
obs-studio
openbsd-netcat
openrc
openssh
os-prober
pacman
papirus-icon-theme
patch
pavucontrol
pdfjs
perf
picom
pipewire
pipewire-jack
pipewire-pulse
pkgconf
plocate
polybar
poppler
pulseaudio-control
python-i3ipc
python-pillow
python-pip
python38
qemu-desktop
qutebrowser
ranger
rofi
rsync
rtorrent
sassc
screenkey
sddm-config-editor-git
sddm-openrc
sddm-sugar-dark
sddm-theme-aerial-git
sed
shellcheck
siji-git
slop
stow
strace
sudo
sxiv
tagspaces-bin
testdisk
texinfo
tmon
tmux
ttf-unifont
turbostat
ueberzug
unrar
unzip
usbip
vi
video-trimmer
vim
vimpc-git
virt-manager
virt-viewer
w3m
which
wireplumber
x86_energy_perf_policy
xclip
xf86-video-vesa
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-xauth
xorg-xcursorgen
xorg-xdpyinfo
xorg-xev
xorg-xfd
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkill
xorg-xlsclients
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xsetroot
xorg-xwayland
yay
youtube-dl
yt-dlp
ytfzf
zathura
zsh
zsh-vi-mode
